<template>
  <main>
    <div class="about_page">
      <p>Сайт разработан в рамках учебной проектной практики Самарского Политеха</p>
      <p>
        <b>Разработчики</b><br>
        Михайлов Сергей<br>
        Кутняков Владислав<br>
        Филатов Кирилл<br>
        Куманцов Иван<br>
        Карягин Александр<br><br>
        <b>Руководитель практики</b><br>
        Пугачев Анатолий
      </p>
    </div>
  </main>
</template>

<script>
export default {
  metaInfo: {
    title: "О сайте",
  }
};
</script>
